<template lang="pug">
  #privacy
    section
      .container.restrict
        p 歡迎使用 NOTABLE「嘸位la！」服務，以下簡稱「本服務」。
        h3 網站服務說明
        p 本服務提供於中華民國合法登記營業之餐飲業者互相通報嚴重干擾合法正常營業之顧客，以避免財務與精神損失。
        h3 使用角色
        h4 提供者
        p 於本服務中提供通報資訊者必須為中華民國經濟部合法登記之營利事業單位，通報者為匿名，本服務不會紀錄「姓名」、「性別」、「特定事件事實」等資訊，僅紀錄單位資訊避免侵犯個人隱私。
        p 本服務依據貴單位統一編號辨識帳號，如有發現未含統一編號或統一編號無法指向正確營利單位者，本服務將不採計該帳號提供之通報資料。
        h4 使用者
        p 一般使用者可公開使用本服務查詢電話號碼，並根據本服務之統計資料判斷該電話號碼之評價，本服務不保證該資料之正確性，僅供參考。
        h3 免責聲明
        p 本服務無法逐一驗證提供者/使用者身份以及營利事業資訊之正確性與適用性，本服務不對此項資訊提供任何瑕疵擔保及條件，於本服務所發生之任何特殊、間接性或衍生性損害，或因使用權、資料或利潤之損失所導致之任何損害均不負任何責任，不論上述損害是否係出於契約行為、過失或其他侵權行為，亦不論上述損害是否導因於使用或操作網站服務或任何資料、服務之提供或無法提供。

</template>
<script>
export default {
  head: {
    // title: '小老闆團結！史上最絕奧客防治服務 - NOTABLE「嘸位la！」',
    title: '使用條款'
  },
  mounted () {
  },
  data () {
    return {

    }
  },
  components: {
  }
}
</script>
<style lang="scss">
@import "~breakpoint-sass";
@import '~assets/css/var';
</style>
